Autodesk.Revit.DB.Structure.FabricArea.DistributionOfWiresAtCover
The distribution of wires that is closest to the cover.
Throws Autodesk.Revit.Exceptions.ArgumentOutOfRangeException:
When setting this property: A value passed for an enumeration argument is not a member of that enumeration
Since:
2013